[
  "obsidian-advanced-uri",
  "obsidian-kanban",
  "longform",
  "system3-relay",
  "colored-text",
  "calendar",
  "obsidian-git",
  "sidebar-highlights",
  "better-word-count",
  "obsidian-smart-typography"
]