[
  "obsidian-advanced-uri",
  "obsidian-kanban",
  "longform",
  "system3-relay",
  "colored-text",
  "calendar",
  "obsidian-git",
  "sidebar-highlights",
  "edit-history",
  "obsidian-hotkeys-for-templates",
  "easy-typing-obsidian",
  "obsidian-smart-typography",
  "obsidian-style-settings"
]