[
  "obsidian-advanced-uri",
  "obsidian-kanban",
  "longform",
  "system3-relay",
  "colored-text",
  "calendar",
  "better-word-count",
  "obsidian-smart-typography",
  "obsidian-hotkeys-for-templates",
  "obsidian-wrap-with-shortcuts",
  "edit-history",
  "easy-typing-obsidian",
  "sidebar-highlights"
]